function Practice() {
    /*
        아래 TODO 주석을 참고하여 코드를 작성해보세요.
    */
    return (
        <>
            {/* TODO : h2 태그를 사용하여 "내 이름은 ... 입니다" 표시 */}
            <h2>내 이름은 권경환 입니다</h2>
            {/* TODO : 이곳에 p 태그를 사용하여 한 줄 자기 소개 작성 */}
            <p>안녕하세요. 백엔드 프로그래머를 꿈꾸는 새싹입니다.</p>
            {/* TODO : 이곳에 구분선 hr 태그 표시 */}
            <hr></hr>
            {/* 
                TODO : h3 태그로 "내 취미"를 표시하고, 
                       ul/li 태그로 취미를 3개 작성
            */}
            <h3>내 취미</h3>
            <ul>
                <li>게임 하기</li>
                <li>유튜브 보기</li>
                <li>산책 하기</li>
            </ul>
        </>
    )
}

export default Practice